<?php 
$app_list_strings['tm_scopes_dom'] = [
	''            => '',
	'tm'          => '1. TM',
    'pr'          => '2. PR',
	'org_prolife' => '3А. 3А "За жизнь!"',
	'org_gen'     => '3Б. Орг 2.0 общее',
    'org_other'   => '3В. Орг 2.0 прочие ',
    'it_prod'     => '4. ИТ (проекты)',
    'id_study'    => '5. ИТ (учеба)',
    'social'      => '6. История/политика/экономика',
    'home'        => '7. Дом',
    'garden'      => '8. Дача (с/х)',
    'church'      => '9. Церковь',
    'bichili'     => '10. Бичили',
    'sport'       => '11. Спорт',
    'ch'          => '12. Час "Ч"',
    'math'        => '13. Математика',
    'langs'       => '14. Ин.яз.',
    'music'       => '16. Музыка',
];

$app_list_strings['tm_urgents'] = [
	'immediatly'  => '1.0. Немедленно',
    'very_urgent' => '1.1. Очень срочно',
    'urgent'      => '1.2. Срочно',
    'operativily' => '2. Оперативно',
    'near'        => '3. Скоро',
    'planned'     => '4. Запланированно',
    'cloudly'     => '5. В проекте',
];
